[
  "pdf-plus",
  "obsidian-excalidraw-plugin",
  "obsidian-markmind",
  "templater-obsidian",
  "editing-toolbar",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-outliner",
  "obsidian-local-rest-api",
  "obsidian-git"
]